<unk>
<pad>
<s>
</s>
the
to
of
a
and
that
in
I
is
you
And
we
this
it
--
was
have
for
are
on
with
they
about
what
can
be
at
as
all
not
do
it's
So
from
one
so
my
like
an
just
but
very
people
or
if
going
The
But
these
our
by
which
out
because
there
had
when
get
We
up
think
This
would
really
your
see
how
I'm
he
more
It's
were
their
has
who
some
that's
don't
then
into
You
will
them
actually
It
me
♫
where
So,
know
want
could
make
go
been
things
got
other
little
it.
kind
know,
something
than
way
us
They
those
we're
look
first
two
years
no
only
said,
now
his
here
also
over
time
much
lot
you're
most
Now,
take
thing
back
world
In
need
there's
put
many
new
did
she
even
come
around
every
What
right
different
same
they're
good
If
being
it,
through
doing
any
called
work
down
That's
I've
use
made
that,
is,
three
say
He
There
Well,
her
last
human
talk
went
tell
sort
why
didn't
find
we've
give
can't
that.
its
life
should
started
show
great
you.
say,
big
after
percent
another

this.
That
never
came
able
start
whole
own
idea
might
next
part
few
looking
does
Because
bit
still
there.
world.
change
each
Now
them.
A
used
When
doesn't
between
this,
Thank
thought
wanted
here,
million
here.
said
try
off
important
always
call
long
trying
time.
time,
me,
I'll
real
better
may
what's
found
How
There's
before
took
understand
quite
fact,
getting
working
four
you,
10
I'd
These
believe
love
course,
ever
done
place
there,
end
comes
probably
live
world,
create
now,
too
feel
One
them,
you've
point
pretty
him
year
making
talking
maybe
design
day
using
problem
become
coming
technology
five
story
years,
My
number
We're
without
mean,
let
small
everything
means
best
having
across
build
water
interesting
kids
system
such
help
me.
makes
thinking
person
question
building
second
brain
saw
things.
goes
seen
way,
away
told
...
like,
All
children
half
move
enough
on.
happened
20
New
he's
people,
years.
sense
well
anything
looks
power
am
fact
She
bring
ago,
less
both
dollars
almost
together
within
For
old
again,
life.
energy
play
left
keep
ask
stuff
billion
money
up.
couple
let's
think,
whether
looked
United
asked
do.
As
people.
up,
single
They're
much.
social
six
us.
set
simple
times
bad
living
information
mean
reason
kinds
basically
data
way.
well,
hard
heard
light
must
already
now.
under
out,
global
thing.
until
high
piece
today
"I
right?
so,
far
nothing
space
food
out.
says,
picture
rather
once
completely
somebody
computer
learn
isn't
read
wasn't
happens
ideas
turn
life,
figure
gets
sure
inside
country
guy
us,
course
built
man
top
taking
while
Then
decided
100
hope
And,
one.
beautiful
everybody
is.
you'll
couldn't
exactly
since
work.
lots
young
Africa
per
taken
school
then,
50
ways
answer
science
see,
often
things,
side
turns
"The
Why
order
knew
run
became
large
one,
well.
open
30
Here
public
we'll
business
do,
problems
huge
someone
Here's
countries
hear
here's
example,
day,
know.
Let's
We've
care
entire
future
OK,
imagine
was,
wonderful
experience
"Well,
body
front
particular
women
actually,
example
remember
certain
else
all,
it?
places
group
process
takes
least
form
natural
on,
project
gave
moving
car
saying
book
today.
along
Earth
buy
cannot
amount
very,
against
amazing
matter
seeing
created
happen
interested
word
worked
turned
year,
seven
stop
name
planet
room
early
American
learned
video
Or
health
home
moment
ones
thought,
thousands
tried
though
year.
leave
possible
of,
ago.
months
city
days
right.
species
and,
child
guys
thing,
began
in.
today,
terms
CA:
happening
oil
perhaps
third
TED
again.
ago
Just
age
heart
history
brought
given
needs
spend
share
Not
government
case
family
in,
sometimes
Is
rest
whatever
close
full
stories
eight
nature
At
music
God
instead
line
model
Do
People
company
during
outside
won't
Some
middle
starting
talked
that?
day.
simply
universe
15
You're
really,
spent
wouldn't
animals
beginning
study
He's
deal
everyone
size
cost
lives
true
down.
gives
mind
says
works
black
parts
problem.
thank
40
To
they've
work,
OK.
ability
common
shows
needed
right,
walk
India
area
hours
known
sitting
absolutely
community
face
who's
yet
feet
seems
state
U.S.
grow
job
control
based
longer
pay
about.
art
gone
realized
What's
are,
news
happy
research
difficult
economic
incredible
miles
myself
she's
story.
wrote
later,
students
wrong
again
difference
system.
woman
head
mother
sound
understanding
together,
On
about,
incredibly
down,
felt
game
minutes
Our
running
"What
learning
men
stuff.
view
back,
developing
go.
haven't
ourselves
realize
saying,
climate
putting
"You
York
market
ocean
surface
war
world's
But,
allow
anybody
becomes
cut
major
questions
write
are.
begin
behind
hundreds
language
met
seem
together.
you'd
itself
cell
past
showed
water.
South
hold
millions
nuclear
back.
changed
image
literally
population
telling
Africa.
Can
easy
States
friends
knows
opportunity
test
all.
cells
designed
land
level
powerful
to,
growing
other.
white
free
giving
watch
local
Internet
No
house
teach
towards
either
force
changes
lost
eat
focus
hand
produce
anyone
Of
ice
nice
poor
have,
is:
By
complex
totally
developed
nobody
physical
save
several
average
lived
planet.
political
creating
education
night
discovered
personal
playing
relationship
showing
system,
Africa,
certainly
program
World
finally
green
later
short
team
named
onto
step
systems
No,
animal
feeling
map
place.
Every
fish
him.
involved
society
this?
worth
Let
Most
air
basic
deep
fly
scientific
speak
words
away.
bunch
chance
stand
technology,
aren't
bottom
case,
quickly
solve
evolution
media
phone
theory
areas
center
develop
especially
explain
key
starts
America
asking
type
25
DNA
before.
beyond
mass
we'd
add
film
solar
moved
parents
themselves
bigger
death
guess
particularly
scientists
space.
support
him,
structure
companies
individual
moral
sea
to.
meet
pictures
stay
visual
blood
challenge
dark
eyes
friend
idea.
shape
supposed
wants
water,
weeks
Maybe
biggest
fun
good.
hands
Chris
disease
lead
value
carbon
drive
no,
Chinese
Even
Those
blue
digital
humans
reach
red
series
Yeah,
access
brain.
except
future.
happen.
main
similar
sorts
technology.
thousand
12
African
Which
You've
cancer
200
be,
be.
culture
knowledge
send
technologies
extremely
hundred
paper
tells
ended
fundamental
special
"Oh,
lose
machine
modern
more.
school.
spread
walking
China
Right?
also,
changing
important.
measure
others
pattern
perfect
pick
available
change.
clear
continue
higher
like.
off.
English
above
allowed
pull
rules
Another
OK?
With
largest
led
soon
growth
nine
normal
price
sense,
sit
too.
60
North
although
better.
born
grew
hand,
sell
space,
words,
yourself
Where
color
country,
country.
girl
likely
people's
question.
reasons
Don't
because,
do?
evidence
favorite
images
tiny
18
Oh,
break
die
father
hit
meant
notice
numbers
place,
tools
version
watching
among
environment
money.
scale
they'll
upon
usually
After
books
essentially
exciting
fall
material
percent.
sent
taught
with.
else.
follow
larger
recently
risk
see.
serious
two,
actual
did.
impact
various
done.
expect
object
other,
story,
act
extraordinary
famous
more,
potential
allows
cool
listen
lower
national
pieces
reading
speed
behavior
experiment
field
medical
tend
walked
wind
eventually
kept
kill
product
rate
result
Earth.
finally,
problems.
recognize
school,
somehow
standing
Google
enormous
forward
National
Okay,
book,
bought
cities
something.
writing
around,
around.
bacteria
critical
issue
itself.
kid
point,
80
generation
good,
greater
including
it."
movie
shown
somewhere
truly
carry
died
have.
weren't
yet,
India,
go,
home.
invented
period
quality
room,
song
stage
thinking,
fast
final
flying
greatest
low
not.
positive
traditional
true.
computers
days,
dollars.
interest
morning
present
software
this:
First
Well
brain,
camera
doing.
finding
goal
her,
money,
projects
question,
strong
Like
Your
architecture
biological
century
gas
history.
message
planet,
something,
Look
Who
approach
audience
children,
provide
written
Are
attention
away,
dead
rich
trees
idea,
ideas.
near
person,
problem,
resources
sounds
wish
environmental
late
protect
reality
urban
week
"How
becoming
before,
moment,
played
situation
slow
touch
works.
"I'm
Yes,
draw
enough,
excited
eye
increase
movement
not,
possibly
suddenly
tremendous
with,
creative
device
killed
lives.
rise
source
universe.
wrong.
current
different.
end,
energy,
food.
future,
groups
important,
it’s
obviously
possible.
Mr.
cars
countries,
fairly
genetic
skin
student
they'd
uses
500
From
design,
extra
industry
international
meaning
original
throughout
truth
whose
Earth,
achieve
aware
children.
further
network
private
produced
specific
stuff,
Yeah.
cause
data,
effect
examples
girls
innovation
point.
ready
strange
terrible
waiting
HIV
States,
clean
data.
development
discover
driving
everything.
general
happiness
old.
patient
role
what?
"We
central
cultural
economy
evolved
following
issues
notion
objects
paid
picture.
points
sold
solution
America.
below
causes
change,
food,
man,
military
times,
yes,
10,000
America,
Americans
She's
closer
concept
consider
first,
ground
instance,
know?
la
much,
older
remarkable
stars
Again,
God,
body.
connected
experience.
familiar
games
off,
ran
square
successful
wait
"No,
"Why
choice
fantastic
gotten
happened.
love,
materials
range
room.
seemed
which,
worst
Imagine
century,
commercial
complete
countries.
figured
hot
ideas,
mostly
slide
treat
ancient
design.
feed
mind.
necessarily
none
patterns
plants
slightly
India.
choose
compassion
complicated
explore
law
patients
physics
process.
side,
smaller
teaching
universe,
vision
Indian
aid
bringing
clearly
days.
decide
designers
earth
highly
mind,
nature.
service
therefore
types
1,000
300
Many
creates
did,
immediately
individuals
kids,
raise
sat
science,
site
train
understood
Dr.
His
San
Very
directly
drop
forms
journey
organization
reduce
stick
throw
tree
village
No.
States.
billions
buildings
connect
cover
describe
door
eating
leaders
person.
religious
search
sign
street
teachers
won
yeah,
Think
big,
doing,
done,
minutes,
of.
office
percent,
sun
themselves.
ways.
Audience:
Two
West
beauty
beings
calls
conference
education,
her.
holding
hour
list
music.
obvious
page
response
robot
though,
wall
willing
11
East
I,
Mars
fix
forest
fuel
himself
industrial
many,
position
push
safe
smart
"This
David
Middle
basically,
body,
engineering
fit
healthy
heat
light.
loved
machines
music,
opened
oxygen
photograph
straight
They've
anywhere
child,
dollars,
expensive
information,
job.
later.
massive
night,
science.
twice
useful
90
Everybody
Second
building.
city.
content
dangerous
electric
environment,
flow
foot
helping
here?
inspired
myself,
noticed
online
play.
policy
popular
security
sex
side.
total
voice
wife
CO2
Why?
code
costs
dog
end.
energy.
enough.
etc.
example.
fear
great.
guy,
moment.
plant
power.
road
travel
was.
Big
John
Okay.
Take
Western
activity
book.
charge
financial
history,
interesting.
long,
plan
press
pressure
results
significant
studying
turning
versus
another.
box
character
chemical
education.
emotional
fight
flu
helped
it'll
knowing
models
quick
spending
want.
Actually,
Man:
anything.
brings
building,
capital
caught
crazy
faster
genes
hand.
interact
lines
machine.
mountain
recent
sense.
teacher
war.
web
worry
"If
active
ahead
bed
capacity
dance
farmers
leads
level.
light,
old,
particles
please
process,
questions.
schools
shot
society.
solutions
studies
talks
trouble
alone
disease.
game.
home,
hydrogen
impossible
month
organisms
over.
products
related
robots
television
three,
too,
yet.
16
Anyway,
British
TV
University
ants
better,
catch
coffee
conversation
dream
focused
for.
income
information.
join
left.
legs
meeting
nature,
over,
places.
record
rock
shouldn't
standard
think.
An
Each
Good
Great
Richard
believed
biology
boy
business,
can,
company,
compared
concerned
conditions
disease,
equivalent
evolutionary
intelligent
levels
listening
lives,
possibility
poverty
production
project.
rights
rule
speaking
temperature
thinks
typical
70
DH:
Paul
anyway,
apply
business.
city,
community,
community.
context
dealing
degrees
easier
electricity
entirely
lab
left,
nearly
picked
remember,
separate
unique
BF:
Bill
afford
animals,
arts
dollar
drug
forth.
highest
house.
morning,
no.
pass
picture,
revolution
tool
virtual
virus
wonder
Did
French
Life
action
affect
car,
check
class
decision
forget
happen,
happens.
hole
laws
line.
market.
programs
published
quickly.
stopped
studied
times.
toward
values
waste
400
More
Over
TED,
absolute
artists
base
century.
challenges
contact
economy.
intelligence
level,
months,
one's
others.
perfectly
predict
progress
rid
skills
success
supply
table
these,
week,
Anderson:
China,
Europe,
baby
bird
capable
communities
competition
computer.
experience,
filled
fine
fire
forces
form.
glass
hearing
helps
itself,
leading
magic
managed
mobile
oh,
organic
paying
plastic
purpose
puts
store
survive
sustainable
Al
Japanese
Once
Their
caused
cells,
families
fun.
funny
hospital
minutes.
ordinary
passed
project,
responsible
there?
unless
whom
150
Everything
Right
address
basis
bit.
designing
drugs
easily
family.
feels
from,
giant
hadn't
happening.
institutions
look,
primary
problems,
producing
represent
shared
simple.
species.
24
Charles
benefit
car.
cheap
college
complexity
difference.
elements
environment.
head.
jobs
legal
lot.
mental
mine
minute
pain
so.
spoke
training
you?
Sometimes
TED.
ball
birth
cases
collect
compare
culture,
differences
earlier
everywhere
hasn't
jump
molecules
