<unk>
<pad>
<s>
</s>
di
che
e
un
la
è
il
in
a
per
una
non
E
le
i
sono
si
del
come
con
da
questo
più
della
ci
ha
nel
se
al
ma
--
questa
lo
Ma
o
molto
cosa
dei
gli
ho
delle
mi
cui
abbiamo
alla
Non
essere
quando
era
anche
loro
perché
ad
La
solo
fare
hanno
su
persone
quello
Il
così
tutto
tutti
nella
modo
ed
anni
queste
Questo
questi
cose
sia
uno
fatto
E'
♫
stato
mio
parte
ciò
ogni
-
due
vi
mia
c'è
Quindi
mondo
prima
dove
può
dal
poi
qualcosa
sul
ne
noi
In
siamo
tra
io
sulla
degli
Se
qui
quel
quella
Questa
davvero
vedere
mai
sta
ai
ancora
dalla
possiamo
vita
nostro
grande
È
alle
quanto
fa
é
sempre
Ed
suo
nostra
Per
gente
Sono
Ho
Ci
sua
tutte
tempo
qualche
avere
Si
tipo
circa
ora
tre
nei
proprio
senza
dopo

voi
quindi
Abbiamo
dire
possono
stata
I
altri
po'
Perché
nelle
punto
li
Le
molti
Ora,
stesso
volta
altro
erano
Quando
altre
negli
meno
bisogno
nostri
potete
storia
Come
Un
Così
Mi
voglio
sistema
fuori
Ecco
Quindi,
stiamo
stanno
e'
me
fosse
mentre
sarebbe
andare
quale
aveva
fu
milioni
lavoro
alcuni
visto
ti
penso
problema
Una
quelle
sei
creare
viene
già
primo
fino
credo
verso
avete
mondo.
specie
molte
A
anni.
realtà
capire
miei
bambini
qualcuno
forse
parlare
ero
anni,
sarà
tutta
fine
stessa
Lo
detto
Ora
potrebbe
dobbiamo
attraverso
avuto
momento
volte
che,
nuovo
veramente
giorno
lui
chi
stati
abbastanza
importante
pensare
grandi
siano
alcune
fanno
certo
tecnologia
dai
Io
quali
C'è
nostre
quelli
oggi
10
allora
Voglio
maggior
facendo
far
Che
avevo
problemi
quasi
grado
qui,
quattro
dalle
posto
sto
perchè
posso
tanto
persona
numero
sotto
dire,
via
Nel
trovare
forma
piccolo
usare
vostro
ecco
secondo
deve
prendere
senso
dati
piuttosto
agli
mondo,
Poi
va
semplicemente
invece
insieme
questo,
progetto
state
Era
casa
so
lungo
meglio
gruppo
facciamo
sulle
dollari
domanda
questo.
dice
Gli
lì
sui
tratta
appena
qui.
Beh,
vedete
sembra
suoi
caso
esempio
vostra
lei
sapete,
spazio
durante
quei
vita.
Vi
foto
probabilmente
Quello
mezzo
vengono
avevano
possa
siete
Stati
cambiare
fa,
città
significa
bene
costruire
Questi
computer
ultimi
vediamo
idee
cervello
esempio,
livello
Grazie
dello
nello
troppo
miliardi
completamente
piccola
20
aver
cinque
cose.
possibile
Cosa
chiamato
qualsiasi
Grazie.
puoi
un'altra
niente
nessuno
successo
anno
Ha
difficile
effetti
dato
iniziato
sappiamo
poter
paio
Penso
allo
farlo
Qui
giro
hai
New
cercando
abbia
spesso
Siamo
ce
nuova
col
diversi
mettere
c'era
luce
sapere
ricerca
vorrei
mano
contro
grazie
dentro
dare
piace
lavorare
stava
adesso
tu
me,
Potete
base
oltre
Queste
modello
l'idea
tuo
interessante
libro
risposta
diverse
semplice
messo
succede
seconda
Di
capacità
nuove
tempo.
chiama
detto,
vero
bene.
creato
diventare
poco
scoperto
sentito
comunità
così.
Bene,
dovuto
avrebbe
macchina
migliore
ragazzi
società
Ciò
persone,
possibilità
futuro
nome
donne
noi.
sacco
vista
centro
Possiamo
esattamente
forza
causa
tempo,
100
energia
pensato
paesi
faccio
idea
saranno
conto
50
processo
vita,
vogliamo
guardare
trovato
30
dovrebbe
serie
Tutti
fa.
vuole
cibo
intorno
porta
tua
animali
cercare
migliaia
cominciato
arrivare
buona
giorni
nuovi
gran
cambiamento
persone.
struttura
portare
là
noi,
devo
pianeta
potere
fare.
modi
questione
Hanno
ottenere
tipi
Da
ragione
design
natura
corpo
preso
Anche
luogo
piu'
mie
potuto
bambino
donna
piccoli
Dobbiamo
scuola
storie
strada
E,
metà
primi
gioco
mente
Credo
campo
l'ho
film
parti
sue
diventa
e,
lavoro.
dovremmo
qualunque
mercato
portato
periodo
sorta
trova
Così,
Tutto
guardate
guerra
rispetto
Noi
dagli
sopra
almeno
vostri
potrebbero
chiamata
disse:
stavo
nemmeno
scienza
Allora
avrei
differenza
stessi
mesi
Con
bene,
vogliono
avanti
Ogni
15
informazioni
pubblico
terra
cose,
potremmo
quantità
è,
immagini
media
via.
funziona
parlato
buon
mostra
parola
vicino
studenti
volevo
loro.
Dio
indietro
motivo
paese
parole
posti
video
corso
scritto
umani
chiesto
sistemi
madre
ore
particolare
disse
prodotto
sa
sette
musica
realmente
Al
devono
giorno,
passato
programma
Uno
alto
c'erano
usando
cellule
cosa.
linea
poteva
O
sviluppo
uomini
vanno
arriva
effetti,
fra
pezzo
serve
–
occhi
resto
teoria
così,
fatta
termini
vivere
fossero
tutto,
avevamo
famiglia
nessun
esseri
modo,
oggi.
all'interno
andato
assolutamente
soldi
domande
CA:
detto:
ora,
più.
Sapete,
davanti
imparare
imparato
sola
"Non
parlando
minuti
provare
superficie
crescita
dietro
situazione
uomo
Stiamo
Terra
ben
genere
pensate
pensiamo
sapete
governo
me.
tanti
tecnologie
acqua
popolazione
sarebbero
usato
oggi,
altra
deciso
fatto,
propria
capito
no,
risultato
Ne
molto,
rendere
sentire
Uniti
dovete
farlo.
tante
dicono
macchine
centinaia
l'
piccole
problema.
realtà,
storia.
studio
TED
chiunque
produrre
40
Forse
lavoro,
molta
possano
un'idea
valore
nulla
rende
stesse
vera
forme
giusto?
padre
avrebbero
riguardo
Perciò
cento
migliori
robot
scoprire
tornare
Lui
costruito
iniziare
permette
sito
voi.
5
Dopo
cosa,
faccia
lavorato
testa
strumenti
Vorrei
movimento
loro,
stare
amici
devi
enorme
riguarda
metri
progetti
simile
Allora,
milione
poi,
voi,
Prima
cultura
fronte
oggetti
alta
gruppi
qualità
è:
Ero
vede
bisogna
dopo,
magari
passo
strumento
facile
importanti
maniera
materiale
pò
sicuro
.
cuore
passare
roba
volta,
Dunque,
giorno.
neanche
pratica
chiamiamo
diverso
dà
fondo
tutto.
visione
Oggi
lato
no.
parla
importante.
otto
fece
malattie
prodotti
scala
scrivere
volete
guardando
lavorando
risolvere
solito
Alla
Ok,
aree
bella
caso,
esiste
furono
terzo
umano
mostrarvi
rete
sanno
libri
venire
fatto.
nessuna
relazione
stanza
Adesso
concetto
controllo
entrare
eravamo
figli
giù
incredibilmente
morte
pochi
stavano
viaggio
aspetto
basso
dice:
ovviamente,
percento
punti
bel
dico
dimensioni
petrolio
potreste
cioè
comportamento
dicendo
importante,
l'acqua
Alcuni
comunque
ognuno
3
cominciare
risorse
ve
costo
nuovo,
sole
zona
fare,
giusto
pianeta.
virus
condizioni
maggiore
piedi
prossimo
quindi,
scienziati
versione
comune
denaro
né
soluzione
200
cura
dollari.
fatti
persino
realizzare
regole
affrontare
immaginare
Chris
aiutare
estremamente
raggiungere
...
No,
dieci
mappa
settimana
velocità
breve
disse,
prima,
stai
12
costa
crea
prima.
Perchè
ancora,
immagine
oppure
York
avesse
genitori
tutti.
vivono
vostre
globale
praticamente
casa.
massa
piano
Chi
linguaggio
modelli
produzione
usa
4
chiamo
fate
incredibile
più,
senso,
spero
test
forte
luoghi
oggetto
però
prezzo
prossimi
te
25
cambiamenti
posizione
soltanto
subito
vive
avremmo
mille.
potevano
prende
reale
sullo
casi
esperienza
propri
attività
pensiero
sì
vuol
Negli
Nessuno
anno,
momento,
parte.
sinistra
sé
sì,
trovano
voleva
Fu
abbiano
letto
mostrato
pensa
ragazzo
Sì,
fine,
l'ha
legge
leggere
ovviamente
quanti
venne
Nella
cima
città.
danno
tenere
"Beh,
2
Cina
Mentre
letteralmente
pensano
sento
cervello.
mani
osservare
perché,
prova
settimane
suono
vedrete
conoscenza
effettivamente
lunga
scorso
sfida
singolo
sviluppare
vuoi
cerca
futuro.
generazione
lì.
naturale
provato
qualcosa.
tale
verità
"La
DNA
Solo
alcun
entro
possibile.
scelta
fai
parte,
ragioni
semplice.
umana
usano
uso
cambiato
contatto
direzione
giovani
potesse
prossima
tempi
18
diventato
notte
qualcosa,
successo.
termine
Ma,
Quella
comincia
doveva
l'anno
l'unico
risultati
,
Guardate
auto
credo,
materia
mostrare
pezzi
vedo
altri.
andati
coi
dovrebbero
parole,
piacerebbe
punto,
vedere,
voluto
60
Li
attorno
cos'è
farvi
zone
amico
cercato
comprare
continuare
destra
dimensione
guardiamo
scuole
secolo
studiare
vale
Molti
bambini,
messaggio
modo.
politica
sapevo
usiamo
Sto
andando
anno.
beh,
colore
inizia
rischio
tutti,
carta
lavori
necessario
servizio
stelle
vecchio
vite
Ad
avrà
bambini.
coloro
diventano
lasciato
mostrerò
soprattutto
stile
sugli
tasso
vedono
vero?
cancro
casa,
computer,
farò
fisica
forze
io,
l'intero
male
nazione
parlerò
raccontare
batteri
comprendere
computer.
figlio
incredibile.
interessante.
lasciare
leader
principale
ricevuto
scopo
storia,
terza
all'inizio
città,
felice
sociale
soluzioni
Più
Qualcuno
San
direttamente
edificio
no?
particelle
pazienti
pensando
ruolo
Uniti,
crisi
dice,
finché
l'abbiamo
lavorano
numeri
Ecco,
esempi
materiali
rivoluzione
spiegare
troviamo
fuori.
ghiaccio
giocare
guarda
l'altro
mette
partire
sembrano
sicurezza
significato
credere
entrambi
lì,
nazioni
niente.
proprietà
rappresenta
salute
totalmente
Africa
TED.
codice
discorso
elementi
faceva
gas
giovane
molto.
perso
settore
tecnologia,
vari
altri,
ambiente
aziende
cambia
l'Africa
permesso
potrei
reso
talmente
tecnologia.
Avete
organismi
servono
stesso.
studi
Google
Lei
Può
Quel
adesso,
alberi
contesto
desiderio
due,
genere.
impatto
pieno
probabilità
altro.
approccio
aspetti
avessi
condividere
crescere
malattia
mare
nonostante
perche'
prime
semplici
attenzione
diverso.
naturalmente
nove
opportunità
volte,
6
abilità
avremo
funzionare
lontano
mese
momento.
raccogliere
salvare
tuoi
umani,
voce
Dove
insieme.
l'hanno
problemi.
proprie
uscire
venuto
TED,
arrivano
lista
paura
realizzato
sociali
sviluppato
Erano
Internet
felicità
l'unica
piante
poche
questo?
riusciti
sarei
umano.
valori
America
allora,
andate
dollari,
grande.
riesce
simili
"Il
Dio,
Giusto?
Sembra
americani
bello
controllare
cosi'
dire:
diventando
diventata
l'intera
naturalmente,
ora.
parliamo
problema,
ridurre
compagnia
esperimento
fase
fin
l'energia
lingua
meglio.
pesci
rapporto
Terra.
Va
accade
aiuti
aperto
davvero.
diceva
differenti
dirvi
famiglie
fondamentale
l'altra
leggi
misura
momenti
pagina
potevo
riusciamo
sensazione
500
buone
corpo.
designer
essi
farlo,
poiché
Molto
Sta
andata
compassione
continua
creano
diritti
giochi
intendo
lavora
miliardo
notare
nuovo.
personale
stavamo
stia
velocemente
arrivato
costruzione
enormi
finire
grande,
incontrato
matematica
scuola.
villaggio
volta.
Avevo
Comunque,
Immaginate
Pensate
Tutte
Uniti.
Vedete
alcuna
canzone
chiave
davvero,
fenomeno
importa
metodo
particolarmente
produce
quante
tramite
veniva
braccio
capo
cerchiamo
conoscere
futuro,
livelli
morti
programmi
quegli
stessi.
strada.
Dunque
L'idea
Molte
accesso
arrivati
farci
finito
generale
geni
migliorare
parlarvi
presente
presto
ricordo
riuscire
sembrava
umani.
vissuto
Loro
Posso
Vediamo
chiaro
conosciamo
costi
creando
decisioni
informazione
istituzioni
perdere
ragazza
vero,
avessero
certa
conferenza
diciamo
edifici
miglia
passa
pensi
regola
software
specialmente
umana.
Africa,
Ok.
Pubblico:
certamente
chiedere
darvi
differenze
insieme,
laboratorio
mettiamo
notizia
pianeta,
potenziale
scegliere
soli
esserci
fonte
linee
lui.
mantenere
pane
paziente
rispondere
solare
totale
un'
Bene.
Sappiamo
USA
adesso.
diamo
faremo
lezione
raggiunto
vero.
Anderson:
Vedete,
cervello,
dell'
fatte
giorni.
globale.
grosso
idea.
nord
normale
of
reale.
strade
terra,
varie
volare
Ce
L'ho
No.
andiamo
ciascuno
difficile.
distanza
esempio.
insegnare
insegnato
ovunque
principali
qual
secolo.
servizi
solamente
spazio.
via,
volo
16
Un'altra
avviene
capaci
certi
compito
creature
emozioni
foresta
fuori,
gente,
l'ultima
maggiori
moglie
parlo
rendono
seguito
sembrare
soldi.
temperatura
utilizzare
vedete,
"Perché
Oh,
Sì.
blu
chilometri
interessante,
mille
mondiale
mostro
pesce
peso
potente
poveri
sai,
spazi
succedendo
un'immagine
viviamo
Due
Ti
Volevo
avrete
c'e'
c'é
campi
cane
chiamano
diverse.
esplorare
gente.
grafico
idee.
l'ultimo
motore
sala
somma
telefono
tizio
volevano
volte.
Invece
Puoi
Sei
business
cio'
diversa
dovevo
effetto
farà
governi
interesse
macchina.
penso,
persona,
recente
responsabilità
riescono
semplice,
spirito
testa.
11
7
David
amore
caratteristiche
crediamo
cresciuto
decidere
formiche
natura.
rapidamente
relazioni
scoperta
spazio,
squadra
tue
"Come
Alcune
Perciò,
ascoltare
come,
dati.
esistono
mangiare
membri
mostrano
muro
nulla.
passaggio
principio
rimane
sente
John
Poi,
avanti.
campagna
divertente
funziona.
individui
inventato
l'uomo
parlare.
percorso
prendiamo
presenti
terra.
verde
"Cosa
300
CO2
Perché?
Sapete
Sarebbe
contiene
nota
piena
prove
ricerche
richiede
senso.
studiato
tema
vicini
zero
Quanti
So
ancora.
aspettare
buco
comunicazione
corpo,
dallo
entra
età
fossi
gioco.
giorni,
giusta
insegnanti
miglior
migliore.
molecole
ormai
pagare
pensavo
persona.
reti
riuscito
sicuramente
umano,
24
Aveva
Terra,
blog
capace
comprensione
conseguenze
diritto
fortuna
idee,
l'uso
libro,
male.
muove
portano
pubblico.
secolo,
seguire
singola
sono,
strutture
studente
vecchia
Però
Potrebbe
bellezza
colleghi
pelle
rimasto
sai
speranza
sì.
veloce
venivano
"Oh,
8
C'era
Quanto
avranno
bellissima
bianco
case
complessità
dopo.
essenzialmente
eventi
favore
guerra.
medicina
natura,
negozio
questa.
sostenere
un'esperienza
vendere
Bill
Devo
OK.
aiuta
certo,
evitare
fare?
formazione
foto,
immediatamente
io.
libertà
minuti,
misurare
notizie
particolare,
personaggio
posto.
prendono
punto.
ragazze
seduti
terreno
trovo
venga
"
"No,
Certo,
Mio
Nei
capitale
cielo
esperimenti
feci
felici
film,
finalmente
fotografia
gradi
guidare
intero
luce.
lui,
metri.
petrolio.
possibili
proposito
ricordare
sapeva
scena
scuola,
stampa
vedere.
400
India,
OK,
Probabilmente
aggiungere
artisti
biologia
disponibili
dissi:
infatti
mancanza
mattina
meraviglioso
mercato,
messi
mettono
no
parlano
passione
prendete
presidente
questo:
riconoscere
standard
successo,
tanta
Infatti,
Lasciate
Spero
Stanno
andai
animale
ciò,
compagnie
de
decisi
funzione
inglese
iniziando
interessato
l'immagine
nucleare
organizzazioni
voglia
web
"Se
14
Sud
avendo
cercano
cibo.
cominciano
conosciuto
discussione
disposizione
domanda.
dover
dunque
entrambe
fornire
interessa
interessanti
pagine
piacere
prospettiva
puo'
qualcun
scelte
vedendo
vento
India
Inoltre,
Mia
Senza
Tra
centrale
cibo,
creazione
debba
dirò
mano.
minuti.
nato
pensato,
pensava
perciò
potevamo
presentazione
principi
progetto.
questioni
riesco
saremo
scienze
sempre.
strato
unico
Video:
York.
chiaramente
classe
dettagli
dovreste
indietro,
ingegneri
l'evoluzione
mamma
mercato.
obiettivo
ovvero
paese.
pena
portata
potremo
povertà
prese
pubblicità
questa,
scelto
testa,
vado
Niente
aereo
affari
and
appare
bisogno.
camminare
carne
catena
composto
divenne
facendo.
fantastico.
farne
farsi
funzioni
lasciate
leggermente
mai.
necessariamente
paese,
piedi.
profondamente
quarto
regione
resi
straordinario
un'occhiata
National
Potreste
aiuto
colori
credono
disegnare
disponibile
dolore
film.
immaginate
l'universo
mila
pressione
producono
proteggere
